[
    "Kenneth Walker III, over 12.5 Rushing attempts, -124, HOU Texans @ SEA Seahawks, 10:00 PM",
    "Jayden Higgins, over 2.5 Receptions, -122, HOU Texans @ SEA Seahawks, 10:00 PM",
    "C.J. Stroud, under 0.5 Interceptions, -120, HOU Texans @ SEA Seahawks, 10:00 PM",
    "Nick Chubb, over 10.5 Rushing attempts, -119, HOU Texans @ SEA Seahawks, 10:00 PM",
    "Jaxon Smith-Njigba, under 6.5 Receptions, -118, HOU Texans @ SEA Seahawks, 10:00 PM",
    "Baker Mayfield, over 19.5 Rushing yards, -117, TB Buccaneers @ DET Lions, 7:00 PM",
    "Jahmyr Gibbs, over 3.5 Receptions, -117, TB Buccaneers @ DET Lions, 7:00 PM",
    "Jared Goff, under 23.5 Completions, -117, TB Buccaneers @ DET Lions, 7:00 PM",
    "Baker Mayfield, under 22.5 Completions, -117, TB Buccaneers @ DET Lions, 7:00 PM",
    "Rachaad White, under 23.5 Receiving yards, -116, TB Buccaneers @ DET Lions, 7:00 PM",
    "Jahmyr Gibbs, over 26.5 Receiving yards, -116, TB Buccaneers @ DET Lions, 7:00 PM",
    "Nick Chubb, under 8.5 Receiving yards, -116, HOU Texans @ SEA Seahawks, 10:00 PM",
    "Elijah Arroyo, under 14.5 Receiving yards, -116, HOU Texans @ SEA Seahawks, 10:00 PM",
    "Baker Mayfield, over 0.5 Interceptions, -116, TB Buccaneers @ DET Lions, 7:00 PM",
    "Zach Charbonnet, over 37.5 Rushing yards, -115, HOU Texans @ SEA Seahawks, 10:00 PM",
    "Nick Chubb, over 37.5 Rushing yards, -115, HOU Texans @ SEA Seahawks, 10:00 PM",
    "David Montgomery, under 9.5 Receiving yards, -115, TB Buccaneers @ DET Lions, 7:00 PM",
    "Tory Horton, under 19.5 Receiving yards, -115, HOU Texans @ SEA Seahawks, 10:00 PM",
    "Dalton Schultz, over 36.5 Receiving yards, -115, HOU Texans @ SEA Seahawks, 10:00 PM",
    "Sam LaPorta, under 4.5 Receptions, -115, TB Buccaneers @ DET Lions, 7:00 PM",
    "C.J. Stroud, under 3.5 Rushing attempts, -115, HOU Texans @ SEA Seahawks, 10:00 PM",
    "Jack Campbell, under 8.5 Tackles+assists, -115, TB Buccaneers @ DET Lions, 7:00 PM",
    "Zyon McCollum, over 5.5 Tackles+assists, -115, TB Buccaneers @ DET Lions, 7:00 PM",
    "Rachaad White, under 49.5 Rushing yards, -114, TB Buccaneers @ DET Lions, 7:00 PM",
    "David Montgomery, under 43.5 Rushing yards, -114, TB Buccaneers @ DET Lions, 7:00 PM",
    "Sam Darnold, over 5.5 Rushing yards, -114, HOU Texans @ SEA Seahawks, 10:00 PM",
    "Woody Marks, under 29.5 Rushing yards, -114, HOU Texans @ SEA Seahawks, 10:00 PM",
    "Amon-Ra St. Brown, under 81.5 Receiving yards, -114, TB Buccaneers @ DET Lions, 7:00 PM",
    "Cade Otton, under 28.5 Receiving yards, -114, TB Buccaneers @ DET Lions, 7:00 PM",
    "Sam LaPorta, under 48.5 Receiving yards, -114, TB Buccaneers @ DET Lions, 7:00 PM",
    "Jayden Higgins, over 26.5 Receiving yards, -114, HOU Texans @ SEA Seahawks, 10:00 PM",
    "Jaylin Noel, over 13.5 Receiving yards, -114, HOU Texans @ SEA Seahawks, 10:00 PM",
    "Xavier Hutchinson, under 20.5 Receiving yards, -114, HOU Texans @ SEA Seahawks, 10:00 PM",
    "Cooper Kupp, under 39.5 Receiving yards, -114, HOU Texans @ SEA Seahawks, 10:00 PM",
    "Sam Darnold, over 0.5 Interceptions, -114, HOU Texans @ SEA Seahawks, 10:00 PM",
    "Baker Mayfield, over 259.5 Passing yards, -113, TB Buccaneers @ DET Lions, 7:00 PM",
    "Sam Darnold, over 225.5 Passing yards, -113, HOU Texans @ SEA Seahawks, 10:00 PM",
    "Sean Tucker, over 14.5 Rushing yards, -113, TB Buccaneers @ DET Lions, 7:00 PM",
    "Jahmyr Gibbs, under 57.5 Rushing yards, -113, TB Buccaneers @ DET Lions, 7:00 PM",
    "Jameson Williams, under 51.5 Receiving yards, -113, TB Buccaneers @ DET Lions, 7:00 PM",
    "Mike Evans, over 61.5 Receiving yards, -113, TB Buccaneers @ DET Lions, 7:00 PM",
    "Isaac TeSlaa, under 10.5 Receiving yards, -113, TB Buccaneers @ DET Lions, 7:00 PM",
    "Jaxon Smith-Njigba, over 88.5 Receiving yards, -113, HOU Texans @ SEA Seahawks, 10:00 PM",
    "Nico Collins, under 72.5 Receiving yards, -113, HOU Texans @ SEA Seahawks, 10:00 PM",
    "Woody Marks, over 16.5 Receiving yards, -113, HOU Texans @ SEA Seahawks, 10:00 PM",
    "Baker Mayfield, under 3.5 Rushing attempts, -113, TB Buccaneers @ DET Lions, 7:00 PM",
    "Jared Goff, under 266.5 Passing yards, -112, TB Buccaneers @ DET Lions, 7:00 PM",
    "C.J. Stroud, under 228.5 Passing yards, -112, HOU Texans @ SEA Seahawks, 10:00 PM",
    "Kenneth Walker III, under 53.5 Rushing yards, -112, HOU Texans @ SEA Seahawks, 10:00 PM",
    "C.J. Stroud, under 17.5 Rushing yards, -112, HOU Texans @ SEA Seahawks, 10:00 PM",
    "Emeka Egbuka, under 50.5 Receiving yards, -112, TB Buccaneers @ DET Lions, 7:00 PM"
]