[
    "D.J. Moore, under 5.5 Receptions, -139, MIN Vikings @ CHI Bears, 8:15 PM",
    "J.J. McCarthy, under 20.5 Completions, -128, MIN Vikings @ CHI Bears, 8:15 PM",
    "J.J. McCarthy, under 4.5 Rushing attempts, -123, MIN Vikings @ CHI Bears, 8:15 PM",
    "Jordan Mason, over 9.5 Rushing attempts, -123, MIN Vikings @ CHI Bears, 8:15 PM",
    "Cairo Santos, under 6.5 Kicking points, -123, MIN Vikings @ CHI Bears, 8:15 PM",
    "Will Reichard, under 7.5 Kicking points, -119, MIN Vikings @ CHI Bears, 8:15 PM",
    "J.J. McCarthy, over 30.5 Passing attempts, -118, MIN Vikings @ CHI Bears, 8:15 PM",
    "J.J. McCarthy, under 16.5 Rushing yards, -117, MIN Vikings @ CHI Bears, 8:15 PM",
    "Caleb Williams, over 31.5 Passing attempts, -117, MIN Vikings @ CHI Bears, 8:15 PM",
    "D'Andre Swift, over 52.5 Rushing yards, -115, MIN Vikings @ CHI Bears, 8:15 PM",
    "D'Andre Swift, under 14.5 Rushing attempts, -115, MIN Vikings @ CHI Bears, 8:15 PM",
    "D.J. Moore, over 56.5 Receiving yards, -114, MIN Vikings @ CHI Bears, 8:15 PM",
    "J.J. McCarthy, over 219.5 Passing yards, -113, MIN Vikings @ CHI Bears, 8:15 PM",
    "Rome Odunze, under 49.5 Receiving yards, -113, MIN Vikings @ CHI Bears, 8:15 PM",
    "T.J. Hockenson, under 44.5 Receiving yards, -113, MIN Vikings @ CHI Bears, 8:15 PM",
    "Justin Jefferson, under 80.5 Receiving yards, -113, MIN Vikings @ CHI Bears, 8:15 PM",
    "Jalen Nailor, over 20.5 Receiving yards, -113, MIN Vikings @ CHI Bears, 8:15 PM",
    "Adam Thielen, under 29.5 Receiving yards, -113, MIN Vikings @ CHI Bears, 8:15 PM",
    "Colston Loveland, over 27.5 Receiving yards, -113, MIN Vikings @ CHI Bears, 8:15 PM",
    "Caleb Williams, under 20.5 Completions, -113, MIN Vikings @ CHI Bears, 8:15 PM",
    "Caleb Williams, under 217.5 Passing yards, -112, MIN Vikings @ CHI Bears, 8:15 PM",
    "Jordan Mason, under 38.5 Rushing yards, -112, MIN Vikings @ CHI Bears, 8:15 PM",
    "Caleb Williams, under 22.5 Rushing yards, -112, MIN Vikings @ CHI Bears, 8:15 PM",
    "Cole Kmet, under 14.5 Receiving yards, -112, MIN Vikings @ CHI Bears, 8:15 PM",
    "D'Andre Swift, under 16.5 Receiving yards, -112, MIN Vikings @ CHI Bears, 8:15 PM",
    "Olamide Zaccheaus, under 23.5 Receiving yards, -112, MIN Vikings @ CHI Bears, 8:15 PM"
]