[
    "Bo Nix, under 4.5 Rushing attempts, -175, DEN Broncos @ IND Colts, 4:05 PM",
    "RJ Harvey, over 5.5 Rushing attempts, -160, DEN Broncos @ IND Colts, 4:05 PM",
    "Bo Nix, over 22.5 Completions, -154, DEN Broncos @ IND Colts, 4:05 PM",
    "Bo Nix, over 30.5 Passing attempts, -140, DEN Broncos @ IND Colts, 4:05 PM",
    "Justin Jefferson, over 5.5 Receptions, -132, ATL Falcons @ MIN Vikings, 8:20 PM",
    "Chuba Hubbard, over 2.5 Receptions, -130, CAR Panthers @ ARI Cardinals, 4:04 PM",
    "Alec Pierce, under 3.5 Receptions, -130, DEN Broncos @ IND Colts, 4:05 PM",
    "J.J. McCarthy, under 1.5 Passing tds, -128, ATL Falcons @ MIN Vikings, 8:20 PM",
    "Jordan Mason, under 13.5 Rushing attempts, -128, ATL Falcons @ MIN Vikings, 8:20 PM",
    "Javon Hargrave, under 1.5 Tackles, -128, ATL Falcons @ MIN Vikings, 8:20 PM",
    "Divine Deablo, under 6.5 Tackles+assists, -126, ATL Falcons @ MIN Vikings, 8:20 PM",
    "Isiah Pacheco, over 28.5 Rushing yards, -125, PHI Eagles @ KC Chiefs, 4:25 PM",
    "Ja'Tavion Sanders, over 31.5 Receiving yards, -125, CAR Panthers @ ARI Cardinals, 4:04 PM",
    "Tyler Warren, over 89.5 Receiving yards, -125, DEN Broncos @ IND Colts, 4:05 PM",
    "Jalen Hurts, under 17.5 Completions, -125, PHI Eagles @ KC Chiefs, 4:25 PM",
    "Bryce Young, over 38.5 Passing attempts, -125, CAR Panthers @ ARI Cardinals, 4:04 PM",
    "James Conner, under 42.5 Rushing yards, -120, CAR Panthers @ ARI Cardinals, 4:04 PM",
    "Kyler Murray, under 34.5 Rushing yards, -120, CAR Panthers @ ARI Cardinals, 4:04 PM",
    "Trey Benson, over 19.5 Rushing yards, -120, CAR Panthers @ ARI Cardinals, 4:04 PM",
    "Chuba Hubbard, under 32.5 Rushing yards, -120, CAR Panthers @ ARI Cardinals, 4:04 PM",
    "RJ Harvey, over 12.5 Rushing yards, -120, DEN Broncos @ IND Colts, 4:05 PM",
    "Kareem Hunt, over 32.5 Rushing yards, -120, PHI Eagles @ KC Chiefs, 4:25 PM",
    "Saquon Barkley, under 79.5 Rushing yards, -120, PHI Eagles @ KC Chiefs, 4:25 PM",
    "Jalen Hurts, under 21.5 Rushing yards, -120, PHI Eagles @ KC Chiefs, 4:25 PM",
    "Hunter Renfrow, under 16.5 Receiving yards, -120, CAR Panthers @ ARI Cardinals, 4:04 PM",
    "Tetairoa McMillan, under 95.5 Receiving yards, -120, CAR Panthers @ ARI Cardinals, 4:04 PM",
    "Courtland Sutton, over 14.5 Receiving yards, -120, DEN Broncos @ IND Colts, 4:05 PM",
    "Jonathan Taylor, over 50.5 Receiving yards, -120, DEN Broncos @ IND Colts, 4:05 PM",
    "Troy Franklin, under 74.5 Receiving yards, -120, DEN Broncos @ IND Colts, 4:05 PM",
    "Josh Downs, over 61.5 Receiving yards, -120, DEN Broncos @ IND Colts, 4:05 PM",
    "Travis Kelce, under 69.5 Receiving yards, -120, PHI Eagles @ KC Chiefs, 4:25 PM",
    "A.J. Brown, under 44.5 Receiving yards, -120, PHI Eagles @ KC Chiefs, 4:25 PM",
    "Troy Franklin, over 7.5 Receptions, -120, DEN Broncos @ IND Colts, 4:05 PM",
    "Bryce Young, over 26.5 Completions, -120, CAR Panthers @ ARI Cardinals, 4:04 PM",
    "Jalen Hurts, under 4.5 Rushing attempts, -120, PHI Eagles @ KC Chiefs, 4:25 PM",
    "Saquon Barkley, under 16.5 Rushing attempts, -120, PHI Eagles @ KC Chiefs, 4:25 PM",
    "J.J. McCarthy, under 29.5 Passing attempts, -118, ATL Falcons @ MIN Vikings, 8:20 PM",
    "Darnell Mooney, under 3.5 Receptions, -117, ATL Falcons @ MIN Vikings, 8:20 PM",
    "J.J. McCarthy, under 18.5 Rushing yards, -116, ATL Falcons @ MIN Vikings, 8:20 PM",
    "Bijan Robinson, under 15.5 Rushing attempts, -116, ATL Falcons @ MIN Vikings, 8:20 PM",
    "Divine Deablo, over 3.5 Tackles, -116, ATL Falcons @ MIN Vikings, 8:20 PM",
    "J.K. Dobbins, under 57.5 Rushing yards, -115, DEN Broncos @ IND Colts, 4:05 PM",
    "Jonathan Taylor, under 77.5 Rushing yards, -115, DEN Broncos @ IND Colts, 4:05 PM",
    "Bo Nix, under 23.5 Rushing yards, -115, DEN Broncos @ IND Colts, 4:05 PM",
    "Chuba Hubbard, under 9.5 Receiving yards, -115, CAR Panthers @ ARI Cardinals, 4:04 PM",
    "DeVonta Smith, under 37.5 Receiving yards, -115, PHI Eagles @ KC Chiefs, 4:25 PM",
    "JuJu Smith-Schuster, under 9.5 Receiving yards, -115, PHI Eagles @ KC Chiefs, 4:25 PM",
    "Jalen Nailor, under 26.5 Receiving yards, -115, ATL Falcons @ MIN Vikings, 8:20 PM",
    "Jonathan Allen, under 1.5 Tackles, -115, ATL Falcons @ MIN Vikings, 8:20 PM",
    "J.J. McCarthy, over 216.5 Passing yards, -114, ATL Falcons @ MIN Vikings, 8:20 PM",
    "Justin Jefferson, over 76.5 Receiving yards, -114, ATL Falcons @ MIN Vikings, 8:20 PM",
    "Drake London, under 71.5 Receiving yards, -114, ATL Falcons @ MIN Vikings, 8:20 PM",
    "Darnell Mooney, over 43.5 Receiving yards, -114, ATL Falcons @ MIN Vikings, 8:20 PM",
    "Jordan Mason, over 55.5 Rushing yards, -113, ATL Falcons @ MIN Vikings, 8:20 PM",
    "Tyler Allgeier, over 26.5 Rushing yards, -113, ATL Falcons @ MIN Vikings, 8:20 PM",
    "T.J. Hockenson, over 38.5 Receiving yards, -113, ATL Falcons @ MIN Vikings, 8:20 PM",
    "Kyler Murray, under 225.5 Passing yards, -112, CAR Panthers @ ARI Cardinals, 4:04 PM",
    "Bo Nix, under 213.5 Passing yards, -112, DEN Broncos @ IND Colts, 4:05 PM",
    "Daniel Jones, over 374.5 Passing yards, -112, DEN Broncos @ IND Colts, 4:05 PM",
    "Bijan Robinson, under 67.5 Rushing yards, -112, ATL Falcons @ MIN Vikings, 8:20 PM",
    "Bryce Young, under 238.5 Passing yards, -110, CAR Panthers @ ARI Cardinals, 4:04 PM",
    "Patrick Mahomes, under 170.5 Passing yards, -110, PHI Eagles @ KC Chiefs, 4:25 PM",
    "Jalen Hurts, under 123.5 Passing yards, -110, PHI Eagles @ KC Chiefs, 4:25 PM"
]